{
  "text": {
    "hi": 45,
    "hello": 43,
    "good": 39,
    "morning": 61,
    "hey": 44,
    "there": 96,
    "bye": 12,
    "see": 83,
    "you": 110,
    "later": 55,
    "goodbye": 40,
    "have": 42,
    "a": 1,
    "nice": 63,
    "day": 23,
    "thanks": 94,
    "thank": 93,
    "appreciate": 6,
    "it": 53,
    "when": 105,
    "do": 30,
    "open": 69,
    "are": 7,
    "on": 68,
    "sundays": 89,
    "what": 104,
    "your": 111,
    "opening": 70,
    "hours": 47,
    "close": 19,
    "early": 34,
    "today": 98,
    "where": 106,
    "is": 52,
    "café": 13,
    "located": 56,
    "branch": 10,
    "in": 50,
    "downtown": 31,
    "s": 81,
    "address": 3,
    "the": 95,
    "menu": 58,
    "serve": 84,
    "coffee": 20,
    "can": 14,
    "i": 49,
    "breakfast": 11,
    "options": 71,
    "drinks": 33,
    "my": 62,
    "order": 72,
    "how": 48,
    "long": 57,
    "will": 107,
    "delivery": 26,
    "take": 91,
    "check": 18,
    "status": 87,
    "of": 66,
    "number": 65,
    "__number__": 0,
    "want": 101,
    "to": 97,
    "track": 99,
    "any": 5,
    "promotions": 78,
    "offer": 67,
    "student": 88,
    "discounts": 29,
    "happy": 41,
    "hour": 46,
    "deal": 24,
    "accept": 2,
    "credit": 22,
    "cards": 15,
    "pay": 74,
    "with": 108,
    "paypal": 76,
    "cash": 16,
    "allowed": 4,
    "payment": 75,
    "methods": 59,
    "deliver": 25,
    "central": 17,
    "park": 73,
    "takeout": 92,
    "available": 9,
    "fee": 35,
    "missing": 60,
    "was": 102,
    "cold": 21,
    "received": 79,
    "wrong": 109,
    "sandwich": 82,
    "food": 36,
    "arrived": 8,
    "late": 54,
    "did": 27,
    "not": 64,
    "get": 38,
    "drink": 32,
    "incorrect": 51,
    "pizza": 77,
    "undercooked": 100,
    "didn": 28,
    "t": 90,
    "right": 80,
    "fries": 37,
    "were": 103,
    "soggy": 85,
    "spilled": 86
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "thank": 12,
    "ask_hours": 1,
    "ask_location": 2,
    "ask_menu": 3,
    "track_order": 13,
    "provide_order_number": 10,
    "ask_discounts": 0,
    "payment_methods": 7,
    "delivery_options": 4,
    "report_issue": 11,
    "provide_contact_method": 8,
    "provide_issue": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "handle_information_queries": 12,
    "handle_menu_queries": 13,
    "handle_report_issue": 14,
    "handle_track_order": 15,
    "utter_ask_contact_method": 16,
    "utter_ask_issue": 17,
    "utter_ask_order_number": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_thank": 21
  },
  "action_text": null,
  "intent_response_key": null
}