{
  "text": {
    " ": 0,
    "h": 147,
    "i": 169,
    " h": 24,
    "hi": 164,
    "i ": 170,
    " hi": 30,
    "hi ": 165,
    " hi ": 31,
    "e": 119,
    "l": 186,
    "o": 219,
    "he": 155,
    "el": 129,
    "ll": 190,
    "lo": 193,
    "o ": 220,
    " he": 27,
    "hel": 156,
    "ell": 130,
    "llo": 191,
    "lo ": 194,
    " hel": 28,
    "hell": 157,
    "ello": 131,
    "llo ": 192,
    "g": 142,
    "d": 108,
    " g": 21,
    "go": 144,
    "oo": 229,
    "od": 221,
    "d ": 109,
    " go": 22,
    "goo": 145,
    "ood": 230,
    "od ": 222,
    " goo": 23,
    "good": 146,
    "ood ": 231,
    "m": 199,
    "r": 258,
    "n": 203,
    " m": 40,
    "mo": 200,
    "or": 236,
    "rn": 267,
    "ni": 210,
    "in": 177,
    "ng": 208,
    "g ": 143,
    " mo": 41,
    "mor": 201,
    "orn": 237,
    "rni": 268,
    "nin": 213,
    "ing": 178,
    "ng ": 209,
    " mor": 42,
    "morn": 202,
    "orni": 238,
    "rnin": 269,
    "ning": 214,
    "ing ": 179,
    "y": 313,
    "ey": 140,
    "y ": 314,
    "hey": 162,
    "ey ": 141,
    " hey": 29,
    "hey ": 163,
    "t": 281,
    " t": 56,
    "th": 287,
    "er": 136,
    "re": 260,
    "e ": 120,
    " th": 57,
    "the": 290,
    "her": 160,
    "ere": 138,
    "re ": 261,
    " the": 59,
    "ther": 291,
    "here": 161,
    "ere ": 139,
    "b": 95,
    " b": 7,
    "by": 96,
    "ye": 315,
    " by": 8,
    "bye": 97,
    "ye ": 316,
    " bye": 9,
    "bye ": 98,
    "s": 272,
    " s": 51,
    "se": 274,
    "ee": 127,
    " se": 52,
    "see": 276,
    "ee ": 128,
    " see": 53,
    "see ": 277,
    "u": 295,
    " y": 66,
    "yo": 317,
    "ou": 242,
    "u ": 296,
    " yo": 67,
    "you": 318,
    "ou ": 243,
    " you": 68,
    "you ": 319,
    "a": 69,
    " l": 37,
    "la": 187,
    "at": 83,
    "te": 283,
    "r ": 259,
    " la": 38,
    "lat": 188,
    "ate": 85,
    "ter": 285,
    "er ": 137,
    " lat": 39,
    "late": 189,
    "ater": 87,
    "ter ": 286,
    "db": 114,
    "odb": 225,
    "dby": 115,
    "oodb": 232,
    "odby": 226,
    "dbye": 116,
    "v": 304,
    "ha": 148,
    "av": 88,
    "ve": 305,
    " ha": 25,
    "hav": 153,
    "ave": 89,
    "ve ": 306,
    " hav": 26,
    "have": 154,
    "ave ": 90,
    " a": 1,
    "a ": 70,
    " a ": 2,
    "c": 99,
    " n": 43,
    "ic": 174,
    "ce": 100,
    " ni": 44,
    "nic": 211,
    "ice": 175,
    "ce ": 101,
    " nic": 45,
    "nice": 212,
    "ice ": 176,
    " d": 13,
    "da": 110,
    "ay": 91,
    " da": 14,
    "day": 111,
    "ay ": 92,
    " day": 15,
    "day ": 112,
    "k": 182,
    "an": 71,
    "nk": 215,
    "ks": 184,
    "s ": 273,
    "tha": 288,
    "han": 149,
    "ank": 72,
    "nks": 217,
    "ks ": 185,
    " tha": 58,
    "than": 289,
    "hank": 150,
    "anks": 74,
    "nks ": 218,
    "k ": 183,
    "nk ": 216,
    "ank ": 73,
    "p": 247,
    "ap": 75,
    "pp": 252,
    "pr": 255,
    "ec": 124,
    "ci": 102,
    "ia": 171,
    " ap": 3,
    "app": 76,
    "ppr": 253,
    "pre": 256,
    "rec": 262,
    "eci": 125,
    "cia": 103,
    "iat": 172,
    "te ": 284,
    " app": 4,
    "appr": 77,
    "ppre": 254,
    "prec": 257,
    "reci": 263,
    "ecia": 126,
    "ciat": 104,
    "iate": 173,
    "ate ": 86,
    " i": 34,
    "it": 180,
    "t ": 282,
    " it": 35,
    "it ": 181,
    " it ": 36,
    "w": 307,
    " w": 62,
    "wh": 308,
    "en": 132,
    "n ": 204,
    " wh": 63,
    "whe": 311,
    "hen": 158,
    "en ": 133,
    " whe": 65,
    "when": 312,
    "hen ": 159,
    "do": 117,
    " do": 16,
    "do ": 118,
    " do ": 17,
    " o": 46,
    "op": 233,
    "pe": 248,
    " op": 49,
    "ope": 234,
    "pen": 249,
    " ope": 50,
    "open": 235,
    "pen ": 250,
    "ar": 78,
    " ar": 5,
    "are": 79,
    " are": 6,
    "are ": 80,
    "on": 227,
    " on": 47,
    "on ": 228,
    " on ": 48,
    "su": 278,
    "un": 297,
    "nd": 205,
    "ys": 321,
    " su": 54,
    "sun": 279,
    "und": 298,
    "nda": 206,
    "ays": 93,
    "ys ": 322,
    " sun": 55,
    "sund": 280,
    "unda": 299,
    "nday": 207,
    "days": 113,
    "ays ": 94,
    "wha": 309,
    "hat": 151,
    "at ": 84,
    " wha": 64,
    "what": 310,
    "hat ": 152,
    "ur": 300,
    "our": 244,
    "ur ": 301,
    "your": 320,
    "our ": 245,
    "eni": 134,
    "peni": 251,
    "enin": 135,
    "ho": 166,
    "rs": 270,
    " ho": 32,
    "hou": 167,
    "urs": 302,
    "rs ": 271,
    " hou": 33,
    "hour": 168,
    "ours": 246,
    "urs ": 303,
    " c": 10,
    "cl": 105,
    "os": 239,
    " cl": 11,
    "clo": 106,
    "los": 195,
    "ose": 240,
    "se ": 275,
    " clo": 12,
    "clos": 107,
    "lose": 196,
    "ose ": 241,
    " e": 18,
    "ea": 121,
    "rl": 264,
    "ly": 197,
    " ea": 19,
    "ear": 122,
    "arl": 81,
    "rly": 265,
    "ly ": 198,
    " ear": 20,
    "earl": 123,
    "arly": 82,
    "rly ": 266,
    "to": 292,
    " to": 60,
    "tod": 293,
    "oda": 223,
    " tod": 61,
    "toda": 294,
    "oday": 224
  },
  "response": null,
  "action_text": null
}