{
  "text": {
    "hi": 57,
    "hello": 54,
    "good": 50,
    "morning": 73,
    "hey": 56,
    "there": 114,
    "bye": 15,
    "see": 99,
    "you": 130,
    "later": 65,
    "goodbye": 51,
    "have": 53,
    "a": 1,
    "nice": 76,
    "day": 32,
    "what": 124,
    "s": 96,
    "on": 80,
    "the": 113,
    "menu": 70,
    "do": 38,
    "serve": 100,
    "coffee": 26,
    "can": 18,
    "i": 61,
    "breakfast": 14,
    "options": 84,
    "drinks": 41,
    "your": 131,
    "bestseller": 11,
    "recommend": 94,
    "summer": 105,
    "drink": 40,
    "people": 89,
    "usually": 120,
    "order": 85,
    "here": 55,
    "vegan": 121,
    "is": 63,
    "cake": 17,
    "gluten": 49,
    "free": 47,
    "are": 8,
    "dairy": 31,
    "desserts": 36,
    "want": 122,
    "to": 115,
    "cappuccino": 19,
    "get": 48,
    "two": 119,
    "croissants": 30,
    "one": 81,
    "latte": 66,
    "please": 90,
    "add": 3,
    "sandwich": 97,
    "my": 75,
    "extra": 43,
    "sugar": 104,
    "in": 62,
    "make": 69,
    "it": 64,
    "soy": 101,
    "milk": 71,
    "no": 77,
    "cream": 28,
    "caramel": 20,
    "syrup": 107,
    "when": 125,
    "open": 82,
    "sundays": 106,
    "opening": 83,
    "hours": 59,
    "close": 25,
    "early": 42,
    "today": 116,
    "where": 126,
    "café": 16,
    "located": 67,
    "branch": 13,
    "downtown": 39,
    "address": 4,
    "how": 60,
    "long": 68,
    "will": 127,
    "delivery": 35,
    "take": 109,
    "check": 24,
    "status": 102,
    "of": 78,
    "any": 6,
    "promotions": 92,
    "offer": 79,
    "student": 103,
    "discounts": 37,
    "happy": 52,
    "hour": 58,
    "deal": 33,
    "book": 12,
    "table": 108,
    "for": 45,
    "four": 46,
    "reserve": 95,
    "seat": 98,
    "tomorrow": 117,
    "at": 9,
    "__number__": 0,
    "pm": 91,
    "tonight": 118,
    "accept": 2,
    "credit": 29,
    "cards": 21,
    "pay": 87,
    "with": 128,
    "paypal": 88,
    "cash": 22,
    "allowed": 5,
    "deliver": 34,
    "central": 23,
    "park": 86,
    "takeout": 110,
    "available": 10,
    "fee": 44,
    "missing": 72,
    "muffin": 74,
    "was": 123,
    "cold": 27,
    "received": 93,
    "wrong": 129,
    "thanks": 112,
    "thank": 111,
    "appreciate": 7
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "ask_menu": 4,
    "ask_recommendations": 5,
    "ask_dietary_options": 0,
    "place_order": 11,
    "customize_order": 6,
    "ask_hours": 2,
    "ask_location": 3,
    "track_order": 15,
    "ask_discounts": 1,
    "reserve_table": 13,
    "payment_methods": 10,
    "delivery_options": 7,
    "report_issue": 12,
    "thank": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}