{
  "text": {
    "hi": 36,
    "hello": 34,
    "good": 30,
    "morning": 47,
    "hey": 35,
    "there": 72,
    "bye": 10,
    "see": 64,
    "you": 81,
    "later": 43,
    "goodbye": 31,
    "have": 33,
    "a": 0,
    "nice": 50,
    "day": 20,
    "thanks": 70,
    "thank": 69,
    "appreciate": 5,
    "it": 42,
    "when": 77,
    "do": 25,
    "open": 53,
    "are": 6,
    "on": 52,
    "sundays": 67,
    "what": 76,
    "your": 82,
    "opening": 54,
    "hours": 38,
    "close": 16,
    "early": 28,
    "today": 74,
    "where": 78,
    "is": 41,
    "café": 11,
    "located": 44,
    "branch": 8,
    "in": 40,
    "downtown": 26,
    "s": 62,
    "address": 2,
    "the": 71,
    "menu": 45,
    "serve": 65,
    "coffee": 17,
    "can": 12,
    "i": 39,
    "breakfast": 9,
    "options": 55,
    "drinks": 27,
    "any": 4,
    "promotions": 60,
    "offer": 51,
    "student": 66,
    "discounts": 24,
    "happy": 32,
    "hour": 37,
    "deal": 21,
    "accept": 1,
    "credit": 19,
    "cards": 13,
    "pay": 58,
    "with": 79,
    "paypal": 59,
    "cash": 14,
    "allowed": 3,
    "deliver": 22,
    "to": 73,
    "central": 15,
    "park": 57,
    "takeout": 68,
    "available": 7,
    "delivery": 23,
    "fee": 29,
    "my": 49,
    "order": 56,
    "missing": 46,
    "muffin": 48,
    "was": 75,
    "cold": 18,
    "received": 61,
    "wrong": 80,
    "sandwich": 63
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "thank": 9,
    "ask_hours": 1,
    "ask_location": 2,
    "ask_menu": 3,
    "ask_discounts": 0,
    "payment_methods": 7,
    "delivery_options": 4,
    "report_issue": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "handle_information_queries": 12,
    "handle_menu_queries": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_thank": 16
  },
  "action_text": null,
  "intent_response_key": null
}