{
  "text": {
    " ": 0,
    "h": 81,
    "i": 94,
    " h": 12,
    "hi": 92,
    "i ": 95,
    " hi": 18,
    "hi ": 93,
    " hi ": 19,
    "e": 63,
    "l": 102,
    "o": 123,
    "he": 85,
    "el": 67,
    "ll": 106,
    "lo": 109,
    "o ": 124,
    " he": 15,
    "hel": 86,
    "ell": 68,
    "llo": 107,
    "lo ": 110,
    " hel": 16,
    "hell": 87,
    "ello": 69,
    "llo ": 108,
    "g": 76,
    "d": 55,
    " g": 9,
    "go": 78,
    "oo": 129,
    "od": 125,
    "d ": 56,
    " go": 10,
    "goo": 79,
    "ood": 130,
    "od ": 126,
    " goo": 11,
    "good": 80,
    "ood ": 131,
    "m": 111,
    "r": 138,
    "n": 115,
    " m": 23,
    "mo": 112,
    "or": 133,
    "rn": 142,
    "ni": 118,
    "in": 99,
    "ng": 116,
    "g ": 77,
    " mo": 24,
    "mor": 113,
    "orn": 134,
    "rni": 143,
    "nin": 121,
    "ing": 100,
    "ng ": 117,
    " mor": 25,
    "morn": 114,
    "orni": 135,
    "rnin": 144,
    "ning": 122,
    "ing ": 101,
    "y": 161,
    "ey": 74,
    "y ": 162,
    "hey": 90,
    "ey ": 75,
    " hey": 17,
    "hey ": 91,
    "t": 149,
    " t": 32,
    "th": 153,
    "er": 70,
    "re": 140,
    "e ": 64,
    " th": 33,
    "the": 154,
    "her": 88,
    "ere": 72,
    "re ": 141,
    " the": 34,
    "ther": 155,
    "here": 89,
    "ere ": 73,
    "b": 48,
    " b": 3,
    "by": 49,
    "ye": 163,
    " by": 4,
    "bye": 50,
    "ye ": 164,
    " bye": 5,
    "bye ": 51,
    "s": 145,
    " s": 29,
    "se": 146,
    "ee": 65,
    " se": 30,
    "see": 147,
    "ee ": 66,
    " see": 31,
    "see ": 148,
    "u": 156,
    " y": 35,
    "yo": 165,
    "ou": 136,
    "u ": 157,
    " yo": 36,
    "you": 166,
    "ou ": 137,
    " you": 37,
    "you ": 167,
    "a": 38,
    " l": 20,
    "la": 103,
    "at": 40,
    "te": 150,
    "r ": 139,
    " la": 21,
    "lat": 104,
    "ate": 41,
    "ter": 151,
    "er ": 71,
    " lat": 22,
    "late": 105,
    "ater": 42,
    "ter ": 152,
    "db": 60,
    "odb": 127,
    "dby": 61,
    "oodb": 132,
    "odby": 128,
    "dbye": 62,
    "v": 158,
    "ha": 82,
    "av": 43,
    "ve": 159,
    " ha": 13,
    "hav": 83,
    "ave": 44,
    "ve ": 160,
    " hav": 14,
    "have": 84,
    "ave ": 45,
    " a": 1,
    "a ": 39,
    " a ": 2,
    "c": 52,
    " n": 26,
    "ic": 96,
    "ce": 53,
    " ni": 27,
    "nic": 119,
    "ice": 97,
    "ce ": 54,
    " nic": 28,
    "nice": 120,
    "ice ": 98,
    " d": 6,
    "da": 57,
    "ay": 46,
    " da": 7,
    "day": 58,
    "ay ": 47,
    " day": 8,
    "day ": 59
  },
  "response": null,
  "action_text": null
}