{
  "text": {
    "hi": 38,
    "hello": 36,
    "good": 32,
    "morning": 51,
    "hey": 37,
    "there": 80,
    "bye": 11,
    "see": 70,
    "you": 91,
    "later": 46,
    "goodbye": 33,
    "have": 35,
    "a": 1,
    "nice": 54,
    "day": 22,
    "thanks": 78,
    "thank": 77,
    "appreciate": 6,
    "it": 45,
    "when": 86,
    "do": 27,
    "open": 59,
    "are": 7,
    "on": 58,
    "sundays": 74,
    "what": 85,
    "your": 92,
    "opening": 60,
    "hours": 40,
    "close": 18,
    "early": 30,
    "today": 82,
    "where": 87,
    "is": 44,
    "café": 12,
    "located": 47,
    "branch": 9,
    "in": 43,
    "downtown": 28,
    "s": 68,
    "address": 3,
    "the": 79,
    "menu": 49,
    "serve": 71,
    "coffee": 19,
    "can": 13,
    "i": 42,
    "breakfast": 10,
    "options": 61,
    "drinks": 29,
    "my": 53,
    "order": 62,
    "how": 41,
    "long": 48,
    "will": 88,
    "delivery": 25,
    "take": 75,
    "check": 17,
    "status": 72,
    "of": 56,
    "number": 55,
    "__number__": 0,
    "want": 83,
    "to": 81,
    "any": 5,
    "promotions": 66,
    "offer": 57,
    "student": 73,
    "discounts": 26,
    "happy": 34,
    "hour": 39,
    "deal": 23,
    "accept": 2,
    "credit": 21,
    "cards": 14,
    "pay": 64,
    "with": 89,
    "paypal": 65,
    "cash": 15,
    "allowed": 4,
    "deliver": 24,
    "central": 16,
    "park": 63,
    "takeout": 76,
    "available": 8,
    "fee": 31,
    "missing": 50,
    "muffin": 52,
    "was": 84,
    "cold": 20,
    "received": 67,
    "wrong": 90,
    "sandwich": 69
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "thank": 10,
    "ask_hours": 1,
    "ask_location": 2,
    "ask_menu": 3,
    "track_order": 11,
    "provide_order_number": 8,
    "ask_discounts": 0,
    "payment_methods": 7,
    "delivery_options": 4,
    "report_issue": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "handle_information_queries": 12,
    "handle_menu_queries": 13,
    "handle_track_order": 14,
    "utter_ask_order_number": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_thank": 18
  },
  "action_text": null,
  "intent_response_key": null
}