{
  "text": {
    "hi": 31,
    "hello": 29,
    "good": 25,
    "morning": 42,
    "hey": 30,
    "there": 65,
    "bye": 9,
    "see": 58,
    "you": 73,
    "later": 38,
    "goodbye": 26,
    "have": 28,
    "a": 0,
    "nice": 45,
    "day": 18,
    "thanks": 63,
    "thank": 62,
    "appreciate": 5,
    "it": 37,
    "when": 69,
    "do": 21,
    "open": 48,
    "are": 6,
    "on": 47,
    "sundays": 61,
    "what": 68,
    "your": 74,
    "opening": 49,
    "hours": 33,
    "close": 14,
    "early": 24,
    "today": 66,
    "where": 70,
    "is": 36,
    "café": 10,
    "located": 39,
    "branch": 7,
    "in": 35,
    "downtown": 22,
    "s": 56,
    "address": 2,
    "the": 64,
    "menu": 40,
    "serve": 59,
    "coffee": 15,
    "can": 11,
    "i": 34,
    "breakfast": 8,
    "options": 50,
    "drinks": 23,
    "any": 4,
    "promotions": 54,
    "offer": 46,
    "student": 60,
    "discounts": 20,
    "happy": 27,
    "hour": 32,
    "deal": 19,
    "accept": 1,
    "credit": 17,
    "cards": 12,
    "pay": 52,
    "with": 71,
    "paypal": 53,
    "cash": 13,
    "allowed": 3,
    "my": 44,
    "order": 51,
    "missing": 41,
    "muffin": 43,
    "was": 67,
    "cold": 16,
    "received": 55,
    "wrong": 72,
    "sandwich": 57
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "thank": 8,
    "ask_hours": 1,
    "ask_location": 2,
    "ask_menu": 3,
    "ask_discounts": 0,
    "payment_methods": 6,
    "report_issue": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "handle_information_queries": 12,
    "handle_menu_queries": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_thank": 16
  },
  "action_text": null,
  "intent_response_key": null
}