{
  "text": {
    "hi": 51,
    "hello": 49,
    "good": 45,
    "morning": 70,
    "hey": 50,
    "there": 109,
    "bye": 14,
    "see": 96,
    "you": 123,
    "later": 63,
    "goodbye": 46,
    "have": 48,
    "a": 1,
    "nice": 73,
    "day": 28,
    "thanks": 107,
    "thank": 106,
    "appreciate": 8,
    "it": 61,
    "when": 118,
    "do": 35,
    "open": 79,
    "are": 9,
    "on": 78,
    "sundays": 102,
    "what": 117,
    "your": 124,
    "opening": 80,
    "hours": 53,
    "close": 21,
    "early": 39,
    "today": 111,
    "where": 119,
    "is": 59,
    "café": 15,
    "located": 65,
    "branch": 12,
    "in": 56,
    "downtown": 36,
    "s": 94,
    "address": 4,
    "the": 108,
    "menu": 67,
    "serve": 97,
    "coffee": 22,
    "can": 16,
    "i": 55,
    "breakfast": 13,
    "options": 81,
    "drinks": 38,
    "my": 71,
    "order": 82,
    "how": 54,
    "long": 66,
    "will": 120,
    "delivery": 31,
    "take": 104,
    "check": 20,
    "status": 100,
    "of": 76,
    "number": 75,
    "__number__": 0,
    "want": 114,
    "to": 110,
    "track": 112,
    "any": 7,
    "promotions": 90,
    "offer": 77,
    "student": 101,
    "discounts": 34,
    "happy": 47,
    "hour": 52,
    "deal": 29,
    "accept": 3,
    "credit": 26,
    "cards": 17,
    "pay": 84,
    "with": 121,
    "paypal": 86,
    "cash": 18,
    "allowed": 5,
    "payment": 85,
    "methods": 68,
    "deliver": 30,
    "central": 19,
    "park": 83,
    "takeout": 105,
    "available": 11,
    "fee": 40,
    "report": 92,
    "an": 6,
    "issue": 60,
    "need": 72,
    "problem": 89,
    "d": 27,
    "like": 64,
    "file": 41,
    "complaint": 24,
    "about": 2,
    "received": 91,
    "wrong": 122,
    "food": 42,
    "was": 115,
    "not": 74,
    "prepared": 88,
    "correctly": 25,
    "arrived": 10,
    "late": 62,
    "incomplete": 57,
    "missing": 69,
    "cold": 23,
    "sandwich": 95,
    "did": 32,
    "get": 44,
    "drink": 37,
    "incorrect": 58,
    "pizza": 87,
    "undercooked": 113,
    "didn": 33,
    "t": 103,
    "right": 93,
    "fries": 43,
    "were": 116,
    "soggy": 98,
    "spilled": 99
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "thank": 12,
    "ask_hours": 1,
    "ask_location": 2,
    "ask_menu": 3,
    "track_order": 13,
    "provide_order_number": 10,
    "ask_discounts": 0,
    "payment_methods": 7,
    "delivery_options": 4,
    "report_issue": 11,
    "provide_issue": 9,
    "provide_contact_method": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "handle_information_queries": 12,
    "handle_menu_queries": 13,
    "handle_report_issue": 14,
    "handle_track_order": 15,
    "utter_ask_contact_method": 16,
    "utter_ask_issue": 17,
    "utter_ask_order_number": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_thank": 21
  },
  "action_text": null,
  "intent_response_key": null
}